
export const PERSON_TYPES = ['مشتكي', 'تاوانبار', 'شاهد'];

export const PROBLEM_TYPES = [
    'ئاریشا خێزانی', 'خازوك', 'شـــەر', 'سەرخوش', 'رویدانا ترومبێلێ', 'مخەدەر',
    'دزی', 'بەرزەبون', 'ازعــاج', 'داخازكری', 'گومانلێكری', 'ھەولا خوكوشتنێ',
    'خوكوشتن', 'كوشتن', 'گیان ژدەستدان', 'بێ سەمیان', 'كێشانا سكوتینێ', 'فیلبازی تشقلە',
    'ترومبيلا بي خودان', 'ئاگر بەربون', 'تەقەكرن', 'مەلەڤاني جهی قەدەغە', 'تێكدەر',
    'خەندقین', 'گەفكرن'
];

export const MARITAL_STATUSES = ['متزوج', 'أعزب', 'مطلق', 'أرمل'];

export const IMPRISONMENT_OPTIONS = ['نعم', 'لا', 'غير معروف'];

export const PERIODS = ['صباح', 'مساء', 'ليل', 'نهار'];

export const DRIVERS = ['سائق ١', 'سائق ٢', 'سائق ٣'];

export const POINTS = ['101', '102', '103', '104', '105', '106'];

export const SENT_TO_OPTIONS = [
    'بنگەهێ پولیسێن كارێز', 'بنگەهێ پولیسێن زاخو', 'نەخوشخانا زاخو', 'الطوارئ'
];
